Repository: common-repository/tiny-bar
Catalog: languages/tiny-bar-*.po
Languages: bn_bd

source: Accept HTML, like: H1, H2, H3, P etc.
bn_bd: HTML, like: H1, H2, H3, P ইত্যাদি গ্রহন করা হয়

source: Bar Background Color
bn_bd: বারের পটভূমির রঙ

source: Bar Height
bn_bd: বারের উচ্চতা

source: Bold
bn_bd: বোল্ড

source: Bottom
bn_bd: নিচে

source: Button Color
bn_bd: বোতামের রঙ

source: Button Font Color
bn_bd: বোতামের ফন্টের রং

source: Button Font Size
bn_bd: বোতামের ফন্টের সাইজ

source: Button Font Weight
bn_bd: বোতামের ফন্টের প্রস্থ

source: Button Text
bn_bd: বোতামের লেখা

source: Button URL
bn_bd: বোতামের URL

source: Button URL Is External?
bn_bd: বোতামের URL বহির্গত?

source: Button URL Nofollow?
bn_bd: বোতামের URL লুকানো?

source: Content Settings
bn_bd: কন্টেন্ট সেটিংস

source: Content Width
bn_bd: কন্টেন্ট প্রস্থ

source: Display Position
bn_bd: অবস্থান

source: Display Type
bn_bd: দেখানোর টাইপ

source: Fixed
bn_bd: ফিক্সড

source: Help & Usage
bn_bd: সাহায্য এবং ব্যবহারবিধি

source: Hide When Scroll?
bn_bd: স্ক্রলের সময় লুকানো?

source: Message / Content
bn_bd: ম্যাসেজ / কন্টেন্ট

source: Message Font Color
bn_bd: ম্যাসেজ ফন্টের রঙ

source: Message Font Size
bn_bd: ম্যাসেজ ফন্টের সাইজ

source: Normal
bn_bd: সাধারন

source: Overlap
bn_bd: ওভারল্যাপ

source: Start with http:// or https://
bn_bd: শুরু করুন http:// অথবা https:// দিয়ে

source: Style Settings
bn_bd: পরিবর্তন সাধন করুন

source: Styles Settings
bn_bd: স্টাইল সেটিংস

source: Top
bn_bd: উপরে
